<?php
# Navbar
$home = "მთავარი";
$contact = "კონტაქტი";
$about = "ჩვენს შესახებ";
$event = "ღონისძიებები";
$category = "კატეგორია";

#sub Navbar
$paintings = "ნახატები";
$photograpy = "ფოტოგრაფები";
$directing = "ვიდეო ნამუშევრები";
$actors = "მსახიობები";
$writings = "ნაწარმოებები";

#about
$whatwedo = "ჩვენს შესახებ";
$aboutDescription = "ჩვენ ვართ ხელოვანი ხალხი რომელტაც უნდათ რომ თავიანთი თამუშევრები განატავსონ აქ და აქ შეძლებთ დათვალიერებას ჩვენ ვთავაზოტ ყველა დამწყებს რომ განვათავსოთ მათი ნამუშევრები აქ და დასაქმების პერსპექტივივით და რაგაც რუღაც და თუ შენ ხარ ეს და აეს და გინდა რომ ჩვენ თიმში იყო მოდი ჩვენთან მოდი და ყველაფერი კარგად იქნება აი ნახე არ იქნება მარა მე მაინც გგეტყვი რომ იქნება აბა არ იქნება. ტექსტი ცოტაა ამიტონ კიე რაგაცებს დავწერ მარა არ შეიმჩნიოთ არაფერი. დაიკიდეთ მოგეშვებათ. ნე მი ტაკიე ჯიზნ ტაკაიაა. ტიმოთე შალამე მაგარი ბიჭი ხარ არ ვიიცი რა დავწერო და რაც თავში მომდის იმას ვწერ ლორემ ოპსუმ ტესტი არ მინდა და მაგიტო ასე ვბოდიალობ მინდარაგაც აზრიანი ეწეროს. მაგარი აზრიანი ეს ნაწერია მაგმრამ სიტყვები მაინცაა. ამიტომ წავა რა. არ უნდა ახლა აქანე ამდენი ამბავი და დამპლური თამაშები. აუ არ ეყო ჩემი კაი რა იქნება კიდე უნდა ვწერო და ვწერო. კაი ხო დავწერ დავწერ მეტი რა საქმე მაქ. არიქა რაცხა გამევიდა ცოტა ტექსტი მომყვა ტვალებში ტორე ამდენი იგი რა ამბაცია იდეეები ვაბშე არ მაქ რა უნდა ვქნა იდკ.";

#contact
$getInTouch = "დაგვიკავშირდით";
$fullName = "სრული სახელი";
$phone = "ტექსტი";
$email = "ელ-ფოსტა";
$message = "შეტყობინება";
$send = "გაგზავნა";
$interested = "დაინტერესდით ჩვენს საქმეში?";
$Loc = "საქართველო, ბათუმი";
$addres = "ფარნავაზ მეფის N43";
$ourEmail = "nino_shainidze@gmail.com";
$ourPhone = "+995 55 55 55"; 


//category view
$viewPaintings = "ნახატების გალერეა";
$viewPhotograpy = "ფოტო გალერეა";
$viewDirecting = "ვიდეოგრაფია";
$viewActors = "მსახიობების ნახვა";
$viewMore = "მეტის ნახვა";
$viewWritings = "მწერლობა";

#event 
$date = "თარიღი";
$time = "დრო";
$location = "მდებარეობა";


#gallery
$gallery = "გალერეა";
$oil = "ზეთი";
$guache = "გუაში";
$acrylic = "აკრილი";
$coal = "ნახშირი";
$acuarel = "აკვარელი";
$graphic = "გრაფიკული";
$mixed = "შერეული";

#writing
$poem = "პოემა";
$story = "მოთხრობა";
$verse = "ლექსი";
$novel = "ნოველა";
$minima = "მინიმა";
$series = "სერია";
$sketch = "ჩანახატი";
$freeverse = "ვერლიბრი";

#photography
$photography = "ფოტოგრაფია";
$blackwhite = "შავ-თეთრი";
$colored = "ფერადი";
$portrait  = "პორტრეტი";
$landscape = "პეიზაჟი";
$abstract = "აბსტრაქცია";

#actor
$age = "ასაკი";
$height = "სიმაღლე";
$Weight = "წონა";

# Others
$svgEventWidth = 300;
$svgContactWidth = 200;
$svgCategoryWidth = 260;
$svgWritingWidth = 350;
$svgActorsWidth = 320;
$other = "სხვა";
